<?php
$header = array("Падение планеты!", 
	  "Новая планета",
	  "Неопознанная группа планет",
	  "Необъятный космос",
	  "Необычное космическое пространство",
	  "Подозрительное свечение в космосе",
	  "Падение воды",
	  "Вода упала",
	  "Что случилось с падающей водой"
	  );
$desc = array("Падение планеты огоо посмотрите на это!", 
	  "Новая планета огоо посмотрите на это!",
	  "Неопознанная группа планет огоо посмотрите на это!",
	  "Необъятный космос огоо посмотрите на это!",
	  "Необычное космическое пространство огоо посмотрите на это!",
	  "Подозрительное свечение в космосе огоо посмотрите на это!",
	  "Падение воды вааааау",
	  "Вода упала ШОК!",
	  "Что случилось с падающей водой, да не бывает же так!"
	  );
$img = array("planet_closeup.jpg",
		"planet1.jpg",
		"planets.jpg",
		"space.jpg",
		"space2.jpg",
		"space3.jpg",
		"waterfall2.jpg",
		"waterfall3.jpg",
		"waterfall4.jpg"
  );
$link = array("google.com",
		"google.com",
		"google.com",
		"google.com",
		"google.com",
		"google.com",
		"google.com",
		"google.com",
		"google.com"
  );
?>